/* Status Cloud */
"Cloud" = "Bulut";

/* Download */
"Download" = "İndir";

/* Uncache */
"Uncache" = "Uncache";

/* Get Upload Link */
"Get Upload Link" = "Get Upload Link";

/* Status Erorr */
"Error" = "Hata";

/* Status Finished */
"Finished" = "Bitti";

/* Get Internal Link */
"Get Internal Link" = "Get Internal Link";

/* Get Share Link */
"Get Share Link" = "Get Share Link";

/* Lock This File */
"Lock This File" = "Dosyayı Kilitle";

/* Status Locked
   Status LockedByMe */
"Locked" = "Kilitli";

/* Status Partial Finished */
"Partial Synced" = "Kısmi Senkronize";

/* Status ReadOnly */
"ReadOnly" = "Sadece Okuma";

/* Status Syncing */
"Syncing" = "Eşleniyor";

/* Unlock This File */
"Unlock This File" = "Dosyanın Kilidini Aç";

/* View File History */
"View File History" = "Dosya Geçmişini Görüntüle";

